Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Shift alone cannot be used. Add Control, Option, or Command plus one non-modifier key.
ar: لا يمكن استخدام Shift وحدها.إضافة التحكم أو الخيار أو الإدارة بالإضافة إلى مفتاح غير المتغير.
bn: শুধু Shift ব্যবহার করা যাবে না. অ্যাপ্লিকেশন, কমান্ড বা নিয়ন্ত্রণ যোগ করুন এবং একটি অ-মডিফাইকার কী।
de: Shift allein genügt nicht. Fügen Sie Control, Option oder Command plus eine Nicht-Modifikatortaste hinzu.
es: No se puede usar solo Shift.Añadir Control, Opción o Comando más una clave de no modificador.
fr: Ajouter un contrôle, une option ou une commande plus une clé non-modifiant.
hi: केवल Shift का उपयोग नहीं किया जा सकता है. Control, Option, or Command plus one non-modifier key जोड़ें.
id: Shift tidak dapat digunakan sendiri. tambahkan Control, Option, atau Command ditambah satu kunci non-modifier.
it: Non è possibile utilizzare solo Shift. Aggiungi Controllo, Opzione o Comando più una chiave non modificatrice.
ja: Shift だけでは使用できません. Add Control, Option, or Command plus one non-modifier key. コントロール、オプション、またはコマンドを追加し、変更しないキーを追加します
ko: Shift 혼자서는 사용할 수 없습니다.Control, Option, or Command plus one non-modifier key 추가합니다.
nl: Shift alleen kan niet worden gebruikt.Toegevoeg Control, Option of Command plus één niet-modificatie-toets.
pl: Nie można użyć tylko Shift. Dodaj kontrolę, opcję lub polecenie plus jeden klucz niemodyfikujący.
pt_br: Adicionar Controle, Opção ou Comando mais uma chave não-modificadora.
ru: Добавить Control, Option или Command плюс один ключ, не имеющий модификатора.
ta: ஒரு மாற்றத்தைத் தவிர்க்க முடியாது.Add Control, Option, or Command plus one non-modifier key.
th: ไม่สามารถใช้ Shift เท่านั้น เพิ่มการควบคุม ตัวเลือกหรือคําสั่งรวมถึงคีย์ที่ไม่ใช่ตัวแก้ไข
tr: Shift tek başına kullanılamaz.Control, Option veya Command ekleyin ve bir değiştirici olmayan anahtar ekleyin.
uk: Додайте Control, Option або Command плюс один ключ, що не змінює.
ur: Shift صرف استعمال نہیں کیا جا سکتا. Add Control, Option, or Command plus one non-modifier key.
vi: Không thể sử dụng Shift một mình.Thêm Control, Option, hoặc Command cộng với một phím không sửa đổi.
zh_hans: 不能单独使用 Shift. 添加控制、选项或命令,加上一个非修改键。
zh_hant: 不能單獨使用 Shift. 添加控制、選項或命令,加上一個非修改鍵。

source: Shortcut
ar: قصة قصيرة
bn: ছোট
de: Kurzbefehl
es: corto
fr: court
hi: कमर
id: Pendekatan
it: Scurto
ja: ショートカット
ko: 짧은
nl: korting
pl: Krótkość
pt_br: Curta
ru: коротко
ta: Shortகாலம்
th: สั้น ๆ
tr: Kısa
uk: короткострокові
ur: مختصر
vi: ngắn gọn
zh_hans: 短篇
zh_hant: 短篇

source: Show Capture
ar: مشاهدة Capture
bn: চিত্রনাট্য
es: Mostrar captura
fr: Présentation capture
hi: कैप्शन दिखाएं
id: Tampilan Capture
it: Mostra Cattura
ja: キャプチャショー
ko: 캡처 쇼
pl: Pokaz złapania
pt_br: Show captura
ru: Показать поймать
ta: Capture காட்சிகள்
th: แสดง Capture
tr: Capture Gösterisi
uk: Показати захоплення
ur: پکڑنے کا مظاہرہ
zh_hans: 捕捉展
zh_hant: 捕捉展

source: Show Error
ar: عرض خطأ
bn: ভুল দেখান
de: Fehler anzeigen
es: Mostrar error
fr: Afficher l'erreur
hi: दिखाई ग़लती
id: Tampilkan kesalahan
it: Mostra errore
ja: エラー表示
ko: 실수 표시
nl: Toon fout
pl: Pokaż błąd
pt_br: Mostrar erro
ru: Показать ошибку
ta: தவறுகள் காட்டு
th: แสดงข้อผิดพลาด
tr: hata göstermek
uk: Показати помилку
ur: غلطی دکھائیں
vi: Hiển thị lỗi
zh_hans: 显示错误
zh_hant: 顯示錯誤

source: Show History
ar: عرض التاريخ
bn: ইতিহাস দেখান
de: Verlauf anzeigen
es: Mostrar historia
fr: Afficher l'histoire
hi: इतिहास दिखाएं
id: Tampilkan Sejarah
it: Mostra Storia
ja: 歴史展示
ko: 역사 쇼
nl: Show geschiedenis
pl: Pokaż historię
pt_br: Mostrar História
ru: Показать историю
ta: History காண்பி
th: แสดงประวัติศาสตร์
tr: Tarih Göster
uk: Покажіть історію
ur: تاریخ دکھائیں
vi: Show lịch sử
zh_hans: 历史展览
zh_hant: 歷史展覽

source: Show Vox.md status and Record/Stop controls on the Lock Screen and Dynamic Island while listening.
ar: اعرض حالة Vox.md وأزرار التسجيل والإيقاف على شاشة القفل وDynamic Island أثناء الاستماع.
bn: শোনার সময় লক স্ক্রিন ও Dynamic Island-এ Vox.md-এর অবস্থা এবং রেকর্ড/থামান নিয়ন্ত্রণ দেখান।
de: Zeigt beim Zuhören Vox.md-Status und Aufnahme/Stopp-Steuerung auf Sperrbildschirm und Dynamic Island.
es: Muestra el estado de Vox.md y los controles Grabar/Detener en la pantalla bloqueada y Dynamic Island mientras escucha.
fr: Affiche l’état de Vox.md et les commandes Enregistrer/Arrêter sur l’écran verrouillé et Dynamic Island pendant l’écoute.
hi: सुनते समय लॉक स्क्रीन और Dynamic Island पर Vox.md की स्थिति और रिकॉर्ड/रोकें कंट्रोल दिखाएँ।
id: Tampilkan status Vox.md dan kontrol Rekam/Hentikan di Layar Terkunci dan Dynamic Island saat mendengarkan.
it: Mostra lo stato di Vox.md e i controlli Registra/Interrompi sulla schermata di blocco e Dynamic Island durante l’ascolto.
ja: 聞き取り中、ロック画面とDynamic IslandにVox.mdの状態と録音／停止コントロールを表示します。
ko: 듣는 동안 잠금 화면과 Dynamic Island에 Vox.md 상태 및 녹음/중지 제어를 표시합니다.
nl: Toon tijdens het luisteren de Vox.md-status en knoppen voor Opnemen/Stoppen op vergrendelscherm en Dynamic Island.
pl: Podczas nasłuchiwania pokazuj stan Vox.md oraz przyciski Nagraj/Zatrzymaj na ekranie blokady i Dynamic Island.
pt_br: Exibe o status do Vox.md e controles Gravar/Parar na tela bloqueada e Dynamic Island durante a escuta.
ru: Показывать состояние Vox.md и кнопки записи/остановки на экране блокировки и Dynamic Island во время прослушивания.
ta: கேட்கும்போது பூட்டுத் திரை மற்றும் Dynamic Island-இல் Vox.md நிலை மற்றும் பதிவு/நிறுத்து கட்டுப்பாடுகளைக் காட்டு.
th: แสดงสถานะ Vox.md และปุ่มบันทึก/หยุดบนหน้าจอล็อกและ Dynamic Island ขณะฟัง
tr: Dinlerken kilit ekranı ve Dynamic Island’da Vox.md durumunu ve Kaydet/Durdur denetimlerini gösterir.
uk: Показувати стан Vox.md і кнопки запису/зупинки на екрані блокування та Dynamic Island під час прослуховування.
ur: سنتے وقت لاک اسکرین اور Dynamic Island پر Vox.md کی حالت اور ریکارڈ/روکنے کے کنٹرول دکھائیں۔
vi: Hiển thị trạng thái Vox.md và nút Ghi/Dừng trên màn hình khóa và Dynamic Island khi đang nghe.
zh_hans: 监听时在锁定屏幕和灵动岛显示 Vox.md 状态及录音/停止控制。
zh_hant: 聆聽時在鎖定畫面與動態島顯示 Vox.md 狀態和錄音/停止控制。

source: Show Watch recording queue
ar: مشاهدة مشاهدة مسلسل ريتا
bn: রেকর্ডিং ক্লাস দেখুন
de: Watch-Aufnahmewarteschlange anzeigen
es: Show Watch grabación de la cola
fr: Show Watch enregistrement queue
hi: रिकॉर्डिंग की रफ्तार देखो
id: Tonton Rekaman Titik Titik
it: Show Watch registrazione coda
ja: ショー・ウォッチ レコーディング・クエイ
ko: 녹음한 꼬리 녹음한 꼬리 녹음한 꼬리
nl: Show Watch opnemen wachtrij
pl: Show Watch nagrywanie kolejka
pt_br: Show Watch gravação de fila
ru: Show Watch запись хвоста
ta: காட்சிகள் Watch Recording Coue
th: แสดงบันทึก Watch
tr: Show Watch Kayıt Sırası
uk: Дивитися відео запису Coe
ur: Show Watch ریکارڈنگ کی چہرہ
vi: Show Watch ghi lại hàng đợi
zh_hans: 观看录音队列
zh_hant: 觀看錄音隊列

source: Show detailed recording controls
ar: عرض التحكمات التفصيلية للتسجيل
bn: বিস্তারিত রেকর্ডিং নিয়ন্ত্রণ
de: Detaillierte Aufzeichnungskontrollen anzeigen
es: Mostrar controles de grabación detallados
fr: Afficher les contrôles d'enregistrement détaillés
hi: विवरण रिकॉर्डिंग नियंत्रण दिखाएं
id: Menampilkan kontrol rekaman yang terperinci
it: Mostra controlli dettagliati di registrazione
ja: 詳細な録音コントロールを表示する
ko: 자세한 녹음 컨트롤을 표시
nl: Toon gedetailleerde opnamecontrole
pl: Wyświetlanie szczegółowych kontrolek nagrywania
pt_br: Mostrar controles de gravação detalhados
ru: Показать подробные контрольные записи
ta: Details of பதிவுகள்
th: แสดงการควบคุมการบันทึกรายละเอียด
tr: Detaylı kayıt kontrollerini göster
uk: Показати детальні записи контролю
ur: تفصیلی ریکارڈنگ کنٹرولز دکھائیں
vi: Hiển thị các điều khiển ghi âm chi tiết
zh_hans: 显示详细的录音控制
zh_hant: 顯示詳細的錄音控制

source: Show keyboard
ar: مشاهدة keyboard
bn: ট্যাবলেট প্রদর্শন
de: Tastatur anzeigen
es: Presentación de Keyboard
fr: Présentation du keyboard
hi: Keyboard के बारे में
id: Tampilan keyboard
it: Mostra di Keyboard
ja: キーボードショー
ko: 키보드 쇼
nl: Show van keyboard
pl: Wyświetlacz Keyboard
pt_br: Exibição de teclado
ru: Скачать Keyboard
ta: Keyboard காட்சிகள்
th: แสดง keyboard
tr: Keyboard gösterisi
uk: Виставка клавіатури
ur: ٹیبلٹ کی نمائش
vi: Tải keyboard
zh_hans: 显示键盘
zh_hant: 顯示鍵盤

source: Shows Capture Presets from your iPhone.
ar: يظهر إعدادات المفاتيح من iPhone الخاص بك.
bn: প্রদর্শন করুন আপনার থেকে Pre-Sets Capture iPhone.
de: Zeigt Aufnahme-Presets von Ihrem iPhone an.
es: Mostrar capturar predecesores de su iPhone.
fr: Affiche capture des prédécesseurs de votre iPhone.
hi: दिखाता है कैप्चर पूर्वानुमान से अपने iPhone.
id: Menampilkan Capture Presets dari Anda iPhone.
it: Mostra le impostazioni predefinite dalla tua iPhone.
ja: 表示 キャプチャ プレセット from your iPhone.
ko: 캡처 프레셋 from your iPhone.
nl: Toont voorkeuren van uw iPhone.
pl: Wyświetla przechwycenie z Twojej iPhone.
pt_br: Mostra capturar predefinições do seu iPhone.
ru: Показать Захват предварительных заданий от вашего iPhone.
ta: காட்சிகள் உன் முன்னோட்டத்தை iPhone.
th: แสดงการจับภาพตัวเลือกจากของคุณ iPhone.
tr: Önceki İçerikKendi İsimlerinizden Önceki Görüntüler iPhone.
uk: Показати Захоплення пресетів від вашого iPhone.
ur: دکھاتا ہے آپ کی طرف سے پیش کردہ فائلوں کو پکڑنے iPhone.
vi: Hiển thị Capture Presets từ của bạn iPhone.
zh_hans: 显示从你的预设捕捉 iPhone.
zh_hant: 顯示從你的預設捕捉 iPhone.

source: Sketch
ar: السيناريو
bn: স্কট
es: Esquema
hi: स्केच
it: schizzo
ja: スケッチ
ko: 스케치
pt_br: Esboço
ru: Скетч
th: สเก็ตช์
uk: Скептицизм
ur: اسٹاک
zh_hans: 草图
zh_hant: 草圖

source: Sketch created on Mac
ar: Sketch تم إنشاؤه على Mac
bn: ম্যাকের জন্য তৈরি Sketch
de: Sketch auf Mac erstellt
es: Sketch creado en Mac
fr: Sketch créé sur Mac
hi: Mac पर बनाया गया Sketch
id: Sketch yang dibuat pada Mac
it: Sketch creato su Mac
ja: Macで作成したスケッチ
ko: Mac에서 만든 스케치
nl: Sketch gemaakt op Mac
pl: Sketch stworzony na Mac
pt_br: Sketch criado no Mac
ru: Скетч, созданный на Mac
ta: Mac இல் உருவாக்கப்பட்ட Sketch
th: Sketch สร้างขึ้นบน Mac
tr: Mac'te oluşturulan Sketch
uk: Створення Sketch на Mac
ur: Mac پر پیدا کردہ Sketch
vi: Sketch được tạo trên Mac
zh_hans: 在 Mac 上创建的 Sketch
zh_hant: 在 Mac 上創建的 Sketch

source: Sketch…
ar: النسخة...
bn: স্কট...
es: Esquema...
fr: Le sketch...
hi: स्केच...
ja: スケッチ...
ko: 스케치...
pt_br: Esboço...
ru: Скетч...
th: สเก็ตช...
uk: Скетч...
ur: اسٹاک ...
zh_hans: 草图...
zh_hant: 草圖...

source: Slugify case
ar: قضية التهريب
bn: কেস স্লোগান
de: Slugify
es: Caso de escarnio
fr: Cas de Slugify
hi: मूर्खता का मामला
id: Kasus Slamet
it: Caso di Slugify
ja: スラッキーケース
ko: 스케어 케이스
nl: Slugify geval
pl: Słupskowy przypadek
pt_br: Caso de escândalo
ru: Случай Слюда
ta: சரவணன் Case
th: กรณี Slugify
tr: Sürücülük davası
uk: Сліпий випадок
ur: سلیمان کیس
vi: Trường hợp Slugify
zh_hans: 案例
zh_hant: 案例

source: Some purchase options are temporarily unavailable.
ar: بعض خيارات الشراء غير متوفرة مؤقتا.
bn: কিছু ক্রয় বিকল্প সাময়িকভাবে অপ্রয়োজনীয়।
de: Einige Kaufoptionen sind vorübergehend nicht verfügbar.
es: Algunas opciones de compra no están disponibles temporalmente.
fr: Certaines options d'achat sont temporairement indisponibles.
hi: कुछ खरीद विकल्प अस्थायी रूप से उपलब्ध नहीं हैं।
id: Beberapa pilihan pembelian sementara tidak tersedia.
it: Alcune opzioni di acquisto sono temporaneamente indisponibili.
ja: 購入オプションは一時的に利用できません。
ko: 일부 구매 옵션은 일시적으로 사용할 수 없습니다.
nl: Sommige aankoopopties zijn tijdelijk niet beschikbaar.
pl: Niektóre opcje zakupu są tymczasowo niedostępne.
pt_br: Algumas opções de compra estão temporariamente indisponíveis.
ru: Некоторые варианты покупки временно недоступны.
ta: சில விற்பனை முறைகள் நேரடியாக கிடைக்கவில்லை.
th: ตัวเลือกการซื้อบางอย่างไม่สามารถใช้ได้ชั่วคราว
tr: Bazı satın alma seçenekleri geçici olarak kullanılamaz.
uk: Деякі варіанти покупки тимчасово недоступні.
ur: کچھ خریداری کے اختیارات کو وقت کے لئے غیر دستیاب ہیں.
vi: Một số lựa chọn mua hàng tạm thời không sẵn dùng.
zh_hans: 一些购买选项暂时不可用。
zh_hant: 一些購買選項暫時不可用。

source: Something went wrong
ar: حدث خطأ ما
bn: কিছু ভুল হয়েছে
de: Etwas ist schiefgelaufen
es: Algo salió mal
fr: Une erreur est survenue
hi: कुछ गलत हो गया
id: Terjadi kesalahan
it: Qualcosa è andato storto
ja: 問題が発生しました
ko: 문제가 발생했습니다
nl: Er is iets misgegaan
pl: Coś poszło nie tak
pt_br: Algo deu errado
ru: Что-то пошло не так
ta: ஏதோ தவறு ஏற்பட்டது
th: เกิดข้อผิดพลาดบางอย่าง
tr: Bir şeyler yanlış gitti
uk: Щось пішло не так
ur: کچھ غلط ہو گیا
vi: Đã xảy ra lỗi
zh_hans: 出现错误
zh_hant: 發生錯誤

source: Speaker identification could not process this recording.
ar: تعذّر على تحديد المتحدثين معالجة هذا التسجيل.
bn: স্পিকার শনাক্তকরণ এই রেকর্ডিং প্রক্রিয়া করতে পারেনি।
de: Die Sprechererkennung konnte diese Aufnahme nicht verarbeiten.
es: La identificación de hablantes no pudo procesar esta grabación.
fr: L'identification des orateurs n'a pas pu traiter cet enregistrement.
hi: स्पीकर पहचान इस रिकॉर्डिंग को प्रोसेस नहीं कर सकी।
id: Identifikasi pembicara tidak dapat memproses rekaman ini.
it: L'identificazione degli oratori non ha potuto elaborare questa registrazione.
ja: 話者識別でこの録音を処理できませんでした。
ko: 화자 식별이 이 녹음을 처리하지 못했습니다.
nl: Sprekerherkenning kon deze opname niet verwerken.
pl: Identyfikacja mówców nie mogła przetworzyć tego nagrania.
pt_br: A identificação de falantes não pôde processar esta gravação.
ru: Не удалось обработать эту запись с распознаванием говорящих.
ta: பேச்சாளர் அடையாளம் இந்தப் பதிவைச் செயலாக்க முடியவில்லை.
th: การระบุผู้พูดไม่สามารถประมวลผลการบันทึกนี้ได้
tr: Konuşmacı tanımlama bu kaydı işleyemedi.
uk: Не вдалося обробити цей запис із розпізнаванням мовців.
ur: اسپیکر شناخت اس ریکارڈنگ کو پروسیس نہیں کر سکی۔
vi: Nhận dạng người nói không thể xử lý bản ghi này.
zh_hans: 说话人识别无法处理此录音。
zh_hant: 說話者識別無法處理此錄音。

source: Speaker identification was skipped because its model could not be prepared.
ar: تم تخطي تحديد المتحدثين لأنه تعذّر تجهيز النموذج.
bn: মডেল প্রস্তুত করা যায়নি বলে স্পিকার শনাক্তকরণ বাদ দেওয়া হয়েছে।
de: Die Sprechererkennung wurde übersprungen, weil das Modell nicht vorbereitet werden konnte.
es: Se omitió la identificación de hablantes porque no se pudo preparar el modelo.
fr: L'identification des orateurs a été ignorée parce que le modèle n'a pas pu être préparé.
hi: मॉडल तैयार नहीं किया जा सका, इसलिए स्पीकर पहचान छोड़ दी गई।
id: Identifikasi pembicara dilewati karena model tidak dapat disiapkan.
it: L'identificazione degli oratori è stata ignorata perché non è stato possibile preparare il modello.
ja: モデルを準備できなかったため、話者識別はスキップされました。
ko: 모델을 준비할 수 없어 화자 식별을 건너뛰었습니다.
nl: Sprekerherkenning is overgeslagen omdat het model niet kon worden voorbereid.
pl: Pominięto identyfikację mówców, ponieważ nie można było przygotować modelu.
pt_br: A identificação de falantes foi ignorada porque não foi possível preparar o modelo.
ru: Распознавание говорящих пропущено, поскольку не удалось подготовить модель.
ta: மாதிரியைத் தயார் செய்ய முடியாததால் பேச்சாளர் அடையாளம் தவிர்க்கப்பட்டது.
th: ข้ามการระบุผู้พูดเนื่องจากเตรียมโมเดลไม่ได้
tr: Model hazırlanamadığı için konuşmacı tanımlama atlandı.
uk: Розпізнавання мовців пропущено, оскільки не вдалося підготувати модель.
ur: ماڈل تیار نہ ہو سکنے کی وجہ سے اسپیکر شناخت چھوڑ دی گئی۔
vi: Đã bỏ qua nhận dạng người nói vì không thể chuẩn bị mô hình.
zh_hans: 因无法准备模型，已跳过说话人识别。
zh_hant: 因無法準備模型，已略過說話者識別。

source: Speaker identification was skipped because model storage was unavailable.
ar: تم تخطي تحديد المتحدثين لأن تخزين النموذج غير متوفر.
bn: মডেল স্টোরেজ উপলব্ধ ছিল না বলে স্পিকার শনাক্তকরণ বাদ দেওয়া হয়েছে।
de: Die Sprechererkennung wurde übersprungen, weil der Modellspeicher nicht verfügbar war.
es: Se omitió la identificación de hablantes porque el almacenamiento del modelo no estaba disponible.
fr: L'identification des orateurs a été ignorée parce que le stockage du modèle était indisponible.
hi: मॉडल स्टोरेज उपलब्ध नहीं था, इसलिए स्पीकर पहचान छोड़ दी गई।
id: Identifikasi pembicara dilewati karena penyimpanan model tidak tersedia.
it: L'identificazione degli oratori è stata ignorata perché lo spazio di archiviazione del modello non era disponibile.
ja: モデルのストレージが利用できなかったため、話者識別はスキップされました。
ko: 모델 저장 공간을 사용할 수 없어 화자 식별을 건너뛰었습니다.
nl: Sprekerherkenning is overgeslagen omdat de modelopslag niet beschikbaar was.
pl: Pominięto identyfikację mówców, ponieważ pamięć modelu była niedostępna.
pt_br: A identificação de falantes foi ignorada porque o armazenamento do modelo não estava disponível.
ru: Распознавание говорящих пропущено, поскольку хранилище модели недоступно.
ta: மாதிரி சேமிப்பு கிடைக்கவில்லையால் பேச்சாளர் அடையாளம் தவிர்க்கப்பட்டது.
th: ข้ามการระบุผู้พูดเนื่องจากพื้นที่จัดเก็บโมเดลใช้งานไม่ได้
tr: Model depolaması kullanılamadığı için konuşmacı tanımlama atlandı.
uk: Розпізнавання мовців пропущено, оскільки сховище моделі недоступне.
ur: ماڈل اسٹوریج دستیاب نہ ہونے کی وجہ سے اسپیکر شناخت چھوڑ دی گئی۔
vi: Đã bỏ qua nhận dạng người nói vì bộ nhớ mô hình không khả dụng.
zh_hans: 因模型存储不可用，已跳过说话人识别。
zh_hant: 因模型儲存空間無法使用，已略過說話者識別。

source: Speaker identification was skipped because no distinct speakers were detected.
ar: تم تخطي تحديد المتحدثين لأنه لم يتم اكتشاف متحدثين مختلفين.
bn: কোনো আলাদা স্পিকার শনাক্ত হয়নি বলে স্পিকার শনাক্তকরণ বাদ দেওয়া হয়েছে।
de: Die Sprechererkennung wurde übersprungen, weil keine unterschiedlichen Sprecher erkannt wurden.
es: Se omitió la identificación de hablantes porque no se detectaron hablantes distintos.
fr: L'identification des orateurs a été ignorée parce qu'aucun orateur distinct n'a été détecté.
hi: कोई अलग स्पीकर नहीं मिले, इसलिए स्पीकर पहचान छोड़ दी गई।
id: Identifikasi pembicara dilewati karena tidak terdeteksi pembicara yang berbeda.
it: L'identificazione degli oratori è stata ignorata perché non sono stati rilevati oratori distinti.
ja: 異なる話者が検出されなかったため、話者識別はスキップされました。
ko: 별개의 화자가 감지되지 않아 화자 식별을 건너뛰었습니다.
nl: Sprekerherkenning is overgeslagen omdat er geen afzonderlijke sprekers zijn gedetecteerd.
pl: Pominięto identyfikację mówców, ponieważ nie wykryto różnych mówców.
pt_br: A identificação de falantes foi ignorada porque nenhum falante distinto foi detectado.
ru: Распознавание говорящих пропущено, поскольку не обнаружено разных говорящих.
ta: தனித்துவமான பேச்சாளர்கள் எதுவும் கண்டறியப்படாததால் பேச்சாளர் அடையாளம் தவிர்க்கப்பட்டது.
th: ข้ามการระบุผู้พูดเนื่องจากไม่พบผู้พูดที่แตกต่างกัน
tr: Farklı konuşmacılar tespit edilmediği için konuşmacı tanımlama atlandı.
uk: Розпізнавання мовців пропущено, оскільки не виявлено різних мовців.
ur: کوئی الگ اسپیکرز نہ پائے جانے کی وجہ سے اسپیکر شناخت چھوڑ دی گئی۔
vi: Đã bỏ qua nhận dạng người nói vì không phát hiện người nói riêng biệt nào.
zh_hans: 因未检测到不同的说话人，已跳过说话人识别。
zh_hant: 因未偵測到不同的說話者，已略過說話者識別。

source: Speaker identification was skipped because this transcript has no timing information.
ar: تم تخطي تحديد المتحدثين لأن هذا النسخ لا يحتوي على معلومات التوقيت.
bn: এই ট্রান্সক্রিপ্টে কোনো সময়ের তথ্য নেই বলে স্পিকার শনাক্তকরণ বাদ দেওয়া হয়েছে।
de: Die Sprechererkennung wurde übersprungen, weil dieses Transkript keine Zeitinformationen enthält.
es: Se omitió la identificación de hablantes porque esta transcripción no tiene información de tiempos.
fr: L'identification des orateurs a été ignorée parce que cette transcription ne contient aucune information temporelle.
hi: इस ट्रांसक्रिप्ट में समय की जानकारी नहीं है, इसलिए स्पीकर पहचान छोड़ दी गई।
id: Identifikasi pembicara dilewati karena transkrip ini tidak memiliki informasi waktu.
it: L'identificazione degli oratori è stata ignorata perché questa trascrizione non contiene informazioni sui tempi.
ja: この書き起こしにはタイミング情報がないため、話者識別はスキップされました。
ko: 이 기록에 타이밍 정보가 없어 화자 식별을 건너뛰었습니다.
nl: Sprekerherkenning is overgeslagen omdat deze transcriptie geen timinginformatie bevat.
pl: Pominięto identyfikację mówców, ponieważ ta transkrypcja nie ma informacji o znacznikach czasu.
pt_br: A identificação de falantes foi ignorada porque esta transcrição não tem informações de tempo.
ru: Распознавание говорящих пропущено, поскольку в этой расшифровке нет информации о времени.
ta: இந்த நகலெடுப்பில் நேரத் தகவல் இல்லாததால் பேச்சாளர் அடையாளம் தவிர்க்கப்பட்டது.
th: ข้ามการระบุผู้พูดเนื่องจากถอดเสียงนี้ไม่มีข้อมูลจังหวะเวลา
tr: Bu transkript zaman bilgisi içermediği için konuşmacı tanımlama atlandı.
uk: Розпізнавання мовців пропущено, оскільки у цій розшифровці немає інформації про час.
ur: اس ٹرانسکرپٹ میں ٹائمنگ کی معلومات نہ ہونے کی وجہ سے اسپیکر شناخت چھوڑ دی گئی۔
vi: Đã bỏ qua nhận dạng người nói vì bản ghi chép này không có thông tin thời gian.
zh_hans: 因此转录稿没有时间信息，已跳过说话人识别。
zh_hant: 因此逐字稿沒有時間資訊，已略過說話者識別。

source: Speaker identification was skipped because timing information did not cover the complete transcript.
ar: تم تخطي تحديد المتحدثين لأن معلومات التوقيت لم تغطِّ النسخ الكامل.
bn: সময়ের তথ্য সম্পূর্ণ ট্রান্সক্রিপ্ট জুড়ে ছিল না বলে স্পিকার শনাক্তকরণ বাদ দেওয়া হয়েছে।
de: Die Sprechererkennung wurde übersprungen, weil die Zeitinformationen nicht das gesamte Transkript abdecken.
es: Se omitió la identificación de hablantes porque la información de tiempos no cubría la transcripción completa.
fr: L'identification des orateurs a été ignorée parce que les informations temporelles ne couvraient pas l'intégralité de la transcription.
hi: समय की जानकारी पूरे ट्रांसक्रिप्ट को कवर नहीं करती, इसलिए स्पीकर पहचान छोड़ दी गई।
id: Identifikasi pembicara dilewati karena informasi waktu tidak mencakup seluruh transkrip.
it: L'identificazione degli oratori è stata ignorata perché le informazioni sui tempi non coprivano l'intera trascrizione.
ja: タイミング情報が書き起こし全体をカバーしていないため、話者識別はスキップされました。
ko: 타이밍 정보가 전체 기록을 포괄하지 않아 화자 식별을 건너뛰었습니다.
nl: Sprekerherkenning is overgeslagen omdat de timinginformatie niet de hele transcriptie besloeg.
pl: Pominięto identyfikację mówców, ponieważ informacje o czasie nie obejmowały całej transkrypcji.
pt_br: A identificação de falantes foi ignorada porque as informações de tempo não cobriram a transcrição completa.
ru: Распознавание говорящих пропущено, поскольку информация о времени охватывает не всю расшифровку.
ta: நேரத் தகவல் முழு நகலெடுப்பையும் உள்ளடக்காததால் பேச்சாளர் அடையாளம் தவிர்க்கப்பட்டது.
th: ข้ามการระบุผู้พูดเนื่องจากข้อมูลจังหวะเวลาไม่ครอบคลุมถอดเสียงทั้งหมด
tr: Zaman bilgisi tüm transkripti kapsamadığı için konuşmacı tanımlama atlandı.
uk: Розпізнавання мовців пропущено, оскільки інформація про час охоплює не всю розшифровку.
ur: ٹائمنگ کی معلومات مکمل ٹرانسکرپٹ کو احاطہ نہ کرنے کی وجہ سے اسپیکر شناخت چھوڑ دی گئی۔
vi: Đã bỏ qua nhận dạng người nói vì thông tin thời gian không bao phủ toàn bộ bản ghi chép.
zh_hans: 因时间信息未覆盖完整转录稿，已跳过说话人识别。
zh_hant: 因時間資訊未涵蓋整份逐字稿，已略過說話者識別。

source: Speaker labels are added after transcription.
ar: يتم إضافة علامات الكاتب بعد الترجمة.
bn: ট্রান্সপ্লোর পরে স্পিকার ট্যাবলেট যোগ করা হয়।
de: Sprecherkennzeichnungen werden nach der Transkription hinzugefügt.
es: Las etiquetas de los altavoces se añaden después de la transcripción.
fr: Les étiquettes des haut-parleurs sont ajoutées après la transcription.
hi: प्रतिलिपि के बाद स्पीकर लेबल जोड़े जाते हैं।
id: Label speaker ditambahkan setelah transkripsi.
it: Le etichette degli altoparlanti vengono aggiunte dopo la trascrizione.
ja: トランスクリプションの後、スピーカーラベルが追加されます。
ko: 스피커 라벨은 번역 후에 추가됩니다.Speaker labels are added after transcription.
nl: Speaker labels worden toegevoegd na transcriptie.
pl: Etykiety głośników są dodawane po transkrypcji.
pt_br: As etiquetas de alto-falantes são adicionadas após a transcrição.
ru: Этикетки для спикеров добавляются после транскрипции.
ta: Transcription பின்னூட்டங்கள் சேர்க்கப்படும்.
th: แท็กผู้พูดจะถูกเพิ่มหลังจากที่การถ่ายภาพ
tr: Transcription'dan sonra bir etiket eklendi.
uk: Етикетки для виступаючих додаються після транскрипції.
ur: ٹرانسفر کے بعد سپرے ٹیبل شامل ہوتے ہیں.
vi: Các thẻ loa được thêm sau khi dịch.
zh_hans: 转录后添加扬声器标签。
zh_hant: 轉錄後添加揚聲器標籤。
